[{"municipality":"AbadiÃƒÂ±o","turismDescription":"Montes y á rboles tiñ en de verde los parajes de esta localidad perteneciente a la comarca del Duranguesado y por los que circulan los rí os Ibaizabal y Urkiola. Una buena opció n para admirar estos parajes es a travé s de diversas rutas que ofrece Abadiñ o y que se pueden realizar a pie, en bicicleta incluso a caballo. Al llegar a esta bella localidad, quedaremos impresionados por sus edificios, con una larga historia en sus cimientos. La Torre de Muntsaratz, por ejemplo, data del siglo IX y se trata de una de las edificaciones renacentistas má s importantes de su gé nero. Otro de los monumentos má s destacables es la Casa de Astola, que fue centro de actividades polí ticas y administrativas. Hoy en dí a, funciona como sede de varias asociaciones de la comarca. Asimismo, fuera del nú cleo urbano, llama la atenció n el Santuario de San Antonio, situado en el corazó n del Parque Natural de Urkiola, rodeado de impresionantes montes y de robledales, hayedos y fresnos.Ferias de gran tradició n: San Blas y San AntonioLas fiestas patronales comienzan el 12 de mayo (Santo Domingo), por lo que todo el que quiera podrá disfrutar del inmejorable ambiente que se respira estos dí as. La mú sica y el baile se apoderan de las calles de este pueblo vizcaí no. En el calendario festivo destacan otras dos ferias: la de San Blas (3 de febrero), con su feria de ganado, y la de San Antonio (13 de junio), que se celebra en las inmediaciones del Santuario de Urkiola. En esta ú ltima romerí a, segú n manda la tradició n, las casaderas que buscan encontrar pronto un marido dan vueltas a la piedra que se encuentra enfrente del Santuario.","territorycode":"48","municipalitycode":"001"},{"municipality":"Abanto y CiÃƒÂ©rvana-Abanto Zierbena","turismDescription":"Esta pequeñ a localidad de Bizkaia disfruta de un enclave natural ú nico, a tan solo 20 minutos de Bilbao. Sin necesidad de elegir mar o montañ a, Abanto y Zierbena lo tiene todo, siendo un lugar idó neo para disfrutar y descansar.Pasado mineroLos viajeros que elijan Abanto y Cié rvana como destino se dará n cuenta del especial paisaje que rodea el municipio. El visitante podrá contemplar los restos de infraestructuras mineras entre los que destacan los hornos de calcinació n de la mina José y mina Lorenza, cerca del barrio de Las Carreras, o el lago Gerente, antiguo pozo minero. Tambié n llama la atenció n el paisaje singular de La Barga, con sus agujas calizas emergiendo de la tierra en la mina Cristina, o el castillete del pozo Ezequiela, creado para la ventilació n de la mina de Agruminsa, el ú nico castillete minero que se conserva en Bizkaia. Todo aquel que quiera conocer de primera mano los entresijos de esta actividad, só lo tiene que visitar el Museo de la Minerí a del Paí s Vasco, situado en Gallarta, en la cabecera del municipio. La protecció n del patrimonio industrial de la minerí a es uno de los objetivos de este museo. Allí , encontraremos todas las curiosidades y caracterí sticas sobre los restos industriales que se distribuyen por toda la zona minera. Asimismo, podremos observar muchos de los tesoros que se conservan ú nicamente en este lugar.","territorycode":"48","municipalitycode":"002"},{"municipality":"Aia","turismDescription":"El entorno natural de esta pequeñ a localidad rural es espectacular y elParque Natural de Pagoetaes la mejor prueba de ello. Está ubicado en el monte Pagoeta (714 m) y es realmente apropiado para disfrutar de la naturaleza no en vano, tenemos la oportunidad de realizar preciosas rutas por los verdes bosques y prados de la zona. Ademá s, existen diversas á reas recreativas habilitadas para el disfrute de pequeñ os y mayores. Un total de once barrios conforman el municipio de Aia, que cuenta con un rico patrimonio artí stico e histó rico. En el centro urbano, por ejemplo, destacan laiglesia de San Estebandel añ o 1350 y la casa consistorial, y, en el barrio Andatza, podemos admirar laermita San Pedro, cuyo retablo fue realizado por André s de Araoz. Las principales fiestas de Aia se celebran a principios de agosto, en honor a San Donato y San Lorenzo. Por otra parte, las fiestas de San Martí n son muy conocidas, ya que se organizan pruebas de bueyes que atraen a mucha gente de los municipios de alrededor.","territorycode":"20","municipalitycode":"016"},{"municipality":"Alonsotegi","turismDescription":"En el pasillo que forma el rí oCadaguaentre los montesSasiburu, Ganekogorta y Pagasarriasoma el municipio de Alonsotegi.\n \nEsta es una de las localidades que no se puede perder ningú n amante de la naturaleza y el senderismo, ya que el pueblo se encuentra rodeado de montes. Entre é stos destacan el Ganekogorta y el Pagasarri, en el que hay unas neveras  que datan del siglo XVII. Estas edificaciones subterrá neas se utilizaban para almacenar la nieve y usarla má s tarde para elaborar bebidas, conservar los alimentos o aliviar la fiebre.\n \nAsí , el municipio nos ofrece laposibilidad de realizar diferentes itinerarios, como el de Zamundi y Azordoiaga, a travé s de los cuales divisaremos paisajes de gran belleza. Tambié n se pueden realizar agradables paseos recorriendo las numerosas ermitas que existen en esta localidad, como la de San Martí n, Santa Quiteria o Ntra. Sra. de la Guí a, que forman parte del patrimonio artí stico de Alonsotegi. En el centro urbano destacan, entre otros edificios, la iglesia parroquial de San Bartolomé y el grupo de viviendas obreras de Barrenkalea, construidas en la primera mitad del siglo XX tras del auge minero e industrial de la zona.\n \nLo má s llamativo de este municipio es su pronunciada orografí a, ya que posee una fuerte diferencia de cotas, siendo la altura mí nima de unos 50 m, donde se encuentra el nú cleo urbano, y la má xima de casi 1000 m sobre el nivel del mar en el monte Ganekogorta, lo que convierte a Alonsotegi en uno de los municipios má s montañ osos  de Bizkaia.\n \nAlonsotegi celebra sus fiestas patronales de San Bartolomé la ú ltima semana de agosto así mismo, podremos disfrutar del ambiente festivo a principios de septiembre, puesto que se celebra la festividad de San Antolí n.","territorycode":"48 48 48","municipalitycode":"912"},{"municipality":"Andoain","turismDescription":"Rodeado de bellos y verdes montes nos sumergimos en el municipio de Andoain, localidad perteneciente al territorio histó rico de Gipuzkoa y por la que circulan las aguas del rio Oria. Andoain destaca tanto por su extenso entorno natural como por la oferta cultural que ofrece. Los montes Belkoain, Buruntza y Adarra rodean el pueblo, dotá ndolo de un paraje realmente admirable. Ademá s, se emplaza en el valle de Leizaran, donde antiguamente pasaba el tren de Plazaola que cubrí a el recorrido entre Navarra y Gipuzkoa. Este excepcional valle dispone, a su vez, de numerosos parques, entre los que se encuentran Etxarri y Otita. Todos ellos son lugares apropiados para descansar y tomar un refrescante bañ o.Descubriendo el casco urbanoTras esta ruta por los alrededores, nos adentramos en el casco urbano para conocer los rincones má s interesantes. En la plaza del pueblo, por ejemplo, podemos contemplar el edificio del ayuntamiento y la iglesia San Martí n de Tours, dos bonitas construcciones que han sido testigo del paso de los añ os en Andoain. Asimismo, en el centro de la plaza, nos toparemos con la estatua de Aita Manuel Larramendi, ilustre personaje de la localidad. Como colofó n final a nuestra visita, es importante ir al centro cultural Bastero, situado en el casco urbano. Estamos ante el edificio cultural por excelencia del municipio, ya que allí se concentran las mayores actividades de esta í ndole, como conciertos y obras de teatro. Cuenta ademá s, con salas de cine en las que se proyectan las ú ltimas pelí culas de la cartelera. Gracias a todas estas caracterí sticas, Andoain dispone de una oferta turí stica muy variada.","territorycode":"20","municipalitycode":"009"},{"municipality":"Azpeitia","turismDescription":"Bajo el abrigo del macizo de Izarraitz en la comarca de Urola Medio, se encuentra el municipio guipuzcoano deAzpeitia.\n \nLa localidad es muy conocida por el santuario de Loiola. Se encuentra a un kiló metro del casco urbano y es, sin duda, el conjunto má s emblemá tico del municipio. Esta construcció n barroca posee planta circular y está rematada por una espectacular cú pula. Asimismo, admiraremos la casa-torre medieval de los Loiola, en el que nació  San Ignacio de Loiola, el vasco má s universal. Todos estos elementos conforman un lugar realmente asombroso de renombre internacional.\n \nDesde este municipio, contemplaremos la belleza del macizo de Izarraitz, donde llaman la atenció n las abundantes formaciones rocosas de su cresterí a. A travé s de sus senderos, llegaremos a rincones má gicos, cimas de espectacular belleza como Erlo, Xoxote y Kakueta, esta ú ltima perteneciente a la vecina localidad de Azkoitia.\n \nEl Municipio cuenta con tres interesantes museos que merecen una visita. El Museo Vasco del Ferrocarril, El Museo Ingurugiro Etxea y La Santa Casa y la Casa Torre de los Loiola. Destacamos elMuseo Vasco del Ferrocarril, el cual ofrece una visió n de la historia ferroviaria de Euskadi mediante la exhibició n de má s de sesenta vehí culos totalmente restaurados y en funcionamiento, tratá ndose de uno de los museos má s importantes de su gé nero en Europa.","territorycode":"20 20 20 20","municipalitycode":"018"},{"municipality":"Barakaldo","turismDescription":"Barakaldo se encuentra dentro de la comarca del Gran Bilbao, en la margen izquierda de la rí a del Ibaizabal. Cuenta con montañ as de pequeñ a altura, como Argalario y Arroletza, y limita al norte con los municipios de Sestao y Trapagaran al sur con Gü eñ es y Alonsotegi al este con Bilbao y Erandio, y al oeste con Galdames y Gü eñ es. Es el segundo municipio má s poblado de Bizkaia, por detrá s de su capital, Bilbao. Ademá s, al estar ubicado en un enclave privilegiado, con una excelente comunicació n vial, es un punto de referencia importante dentro del Gran Bilbao. Por ejemplo, el Bilbao Exhibition Centre (BEC), la feria de muestras de Bilbao que acoge importantes ferias, congresos, conciertos y acontecimientos deportivos, se sitú a en las campas de Ansio, y desde su inauguració n en 2004 ha dado a la ciudad una imagen nueva y moderna.Variedad de paisajesBarakaldo une diferentes paisajes dentro del municipio desde la rí a hasta la montañ a, el visitante encontrará plazas, avenidas, zonas ajardinadas y un parque Botá nico, espacios apropiados para realizar rutas y paseos. Merece la pena visitar el barrio del Regato, algo alejado del centro urbano, con su pantano rodeado de un bidegorri con bancos y fuentes. Por otro lado, el municipio es todo un referente cultural, gracias en gran medida al Teatro Barakaldo, que acoge numerosos eventos y actividades durante todo el añ o. Barakaldo celebra sus fiestas patronales del Carmen a mediados del mes de julio, donde predomina el ambiente festivo lleno de espectá culos y actuaciones de todo tipo.","territorycode":"48 48","municipalitycode":"013"},{"municipality":"Basauri Basauri Basauri","turismDescription":"Basauri se halla en el territorio histó rico de Bizkaia, má s concretamente, en la comarca de Uribe Nervió n. El municipio se alza a ambos lados del rí o Nervió n, en el punto donde é ste se une con el Ibaizabal. Pueblo eminentemente industrial, Basauri se desanexionó de Arrigorriaga en 1510 como Anteiglesia de San Miguel de Basauri. En este barrio estuvo el Ayuntamiento de la localidad, hasta inicios del siglo XX, cuando se decidió trasladar al barrio de Dos Caminos. El nombre de Dos Caminos (Bidebieta) fue tomado por la confluencia del camino que une Bilbao con Castilla y el segundo camino que partiendo de Bilbao se dirige a Gipuzkoa y Francia. Esta situació n de privilegio contribuyó a la mejora de la economí a del municipio, reflejada en el auge de sus tabernas, situadas todas ellas al borde del camino. Para recordar esa confluencia de caminos, la emblemá tica figura de un carro tirado por dos burros todaví a hoy adorna el cruce.Bizkotxalde, el parque má s grande de BizkaiaEn lo referente al conjunto de patrimonio artí stico que alberga el municipio, la Torre de Ariz y la ermita de San Fausto de Ariz, ligada a la torre histó ricamente, son los principales sí mbolos de Basauri. La hermosa parroquia de San Miguel, del siglo XVI, y la ermita de San Martí n de Fí naga son otros edificios caracterí sticos. Otro de los enclaves destacables de Basauri es el parque de Soloarte, que alberga obras al aire libre de uno de los hijos ilustres del pueblo: el escultor Agustí n Ibarrola. Otro parque, Bizkotxalde, es el parque urbano má s grande de Bizkaia. Basauri celebra sus fiestas patronales en San Fausto, a mediados del mes de octubre, fecha en la que má s de 10.000 personas toman las calles ataviadas con trajes tradicionales.","territorycode":"48 48 48","municipalitycode":"015 015 015"},{"municipality":"Beasain","turismDescription":"Beasain, situada en elcorazó n del Goierri, se encuentra en un paraje idí lico, en medio de montes como Murumendi, Usurbe y Pagokabar y acompañ ado del rí o Oria.\nLos primeros moradores de Beasain poblaron estas tierras muchos siglos atrá s, tal y como lo atestiguan los tú mulos de Basagain, Trikuazti l y Trikuazti ll e Illaun, descubiertos en 1927, 1978 y 1989, respectivamente.\nEl conjunto monumental de Igartza es otro de los lugares a destacar, este yacimiento medieval consta de un palacio construido en el siglo XIII, un puente, una presa de madera, una ferrerí a y un molino, entre otros elementos. A poca distancia, el casco urbano del municipio alberga diferentes puntos de interé s turí stico, como son la parroquia de Santa Marí a de la Asunció n, la basí lica de San Martí n de Loinatz y la ermita de Nuestra Señ ora de Loinatz.\nNaturaleza, gastronomí a y fiestas\nAsimismo, el municipio ofrece varios espacios verdes para disfrutar del tiempo de ocio, como el parque de Sagastigutia, que cuenta con má s de cincuenta especies arbó reas distintas, y el monte Murumendi, paraje considerado como la morada deMari, personaje de la mitologí a vasca.\nPor otro lado, Beasain es la població n de mayor actividad comercial de toda la comarca del Goierri. En sus calles, repletas de tiendas y bares, se respira un inmejorable ambiente. Ademá s, el turista no puede marcharse de la localidad sin probar sus exquisitas morcillas, que podrá degustarlas en cualquier bar o restaurante de la zona.\nBeasain celebra sus principales fiestas a mediados del mes de mayo, las fiestas de Loinatz, donde se organizan multitud de actos para pequeñ os y mayores, tales como la bajada deMari, la tamborrada infantil y la de las sociedades, el dí a de las cuadrillas, un desfile de disfraces, etc.","territorycode":"20","municipalitycode":"019"},{"municipality":"Bilbao","turismDescription":"Bilbaoes entre las ciudades vascas la má s cosmopolita, poblada e inquieta. Se trata de una ciudad camaleó nica, que durante las ú ltimas dos dé cadas ha sabido reinventarse a sí misma, transformando por completo tanto su cará cter como su fisonomí a ello no le ha impedido conservar el encanto y carisma de sus viejos rincones. Su nombre está y estará indiscutiblemente ligado al del espectacularMuseo Guggenheim Bilbao, diseñ ado por Frank O. Gehry y que tanta fama internacional le ha reportado. Pero elBotxo(así es como se le conoce popularmente) es mucho má s que eso: con el transcurso de los añ os, se ha convertido en un atractivo destino turí stico, provisto de una amplia oferta cultural, comercial y gastronó mica. Estructuras tan modernas como elPalacio Euskalduna(sede de congresos internacionales e importantes eventos culturales), lasTorres Isozaki Atea, elBilbao Exhibition Centrede Barakaldo o elAeropuerto de La Paloma, en Loiu, han ayudado a vertebrar un nuevo Bilbao, que compite con las grandes ciudades en calidad y modernidad. En la villa no hay cabida para el tedio. Así , los amantes de los paseos tienen a su disposició n una amplia gama de interesantes recorridos a realizar, siendo de obligada visita el singularCasco Viejo(tambié n conocido con el nombre deSiete Calles), cuyas callejuelas está n salpicadas de bares, restaurantes y comercios clá sicos e innovadores, laGran Ví a, arteria comercial y bancaria de la ciudad, en la que convergen firmas internacionales y comercios autó ctonos, y el á rea deAbandoibarra, junto a la Rí a. Asimismo, elpuente colgante de Bizkaia, declarado Patrimonio de la Humanidad por la UNESCO y que une ambos má rgenes de la rí a a su paso por Portugalete y Las Arenas, es uno de los emblemas del Gran Bilbao. La diversidad museí stica es otra de las señ as de identidad de la villa. Ademá s del Guggenheim, destacan el deBellas Artes, eletnográ fico, el dereproducciones, el detoros, el dearqueologí ay elmarí timo. Incluso cuenta con un museo dedicado alAthletic de Bilbao. Durante la é poca estival, la mú sica cobra un especial protagonismo, gracias a festivales como elBBKLive, en los que se dan cita artistas de primer orden. Sin olvidar el ambiente festivo que se respira en todos y cada uno de los rincones de la ciudad durante laAste Nagusiao Semana Grande. Bilbao es, en resumidas cuentas, una metró poli con personalidad propia, que apuesta por la modernidad sin renunciar a sus tradiciones má s arraigadas.","territorycode":"48","municipalitycode":"020"},{"municipality":"Durango","turismDescription":"Durangoes un bello municipio del Duranguesado, atravesado por el rí o Ibaizabal. Se sitú a en las proximidades delParque Natural de Urkiola, espacio natural de excepció n donde es posible realizar agradables recorridos o ascender cimas como Anboto (1.331 m), Alluitz (1.040 m) y Mugarra (964 m).\n \nDurango cuenta ademá s, con un interesante patrimonio arquitectó nico. Su casco antiguo alberga numerosos monumentos de valor histó rico. En la arquitectura religiosa, entre otros edificios, hay que resaltar las dos iglesias situadas en los dos extremos de la parte vieja: la parroquia de Santa Ana, templo barroco ubicado junto alarcoque lleva el mismo nombre, y la iglesia de Santa Marí a de Uribarri, que destaca por su amplio interior gó tico y por suinmenso pó rtico con cubierta de madera.\n \nOtros monumentos de interé s son lacruz de Kurutziaga, la Torre de Lariz y el propio ayuntamiento, que presenta una fachada interesante. El edificio consta de un portal de siete arcos de medio punto, un gran balcó n en su primera planta y unas pinturas muy llamativas que decoran las dos ú ltimas.\n \nCultura y fiestas\n \nEn el á mbito cultural, cabe mencionar el centro cultural de San Agustí n, espacio que acoge espectá culos de teatro, danza y mú sica. Por otro lado, el Museo de Arte e Historia de Durango, situado en el Palacio Etxezarreta, nos permitirá conocer a fondo el origen y la historia del municipio.\n \nDurango celebra sus fiestas patronales de San Fausto a mediados del mes de octubre. Por su parte, la popular Feria del Libro y Disco Vasco de Durango, referencia obligada en la cultura vasca, tiene lugar a principios de diciembre en Landako Gunea, moderno recinto de reciente construcció n que acoge todo tipo de acontecimientos. ","territorycode":"48","municipalitycode":"027"},{"municipality":"Elciego","turismDescription":"El ciego  se sitú a al sur de la Rioja Alavesa, en el territorio histó rico de Á lava. Hacia el Norte, divisaremos la Sierra de Toloñ o, y al Sur, veremos pasar el rí o Ebro. Al Este, limita con Lapuebla de Labarca y al Oeste, con Bañ os de Ebro.\n \nAl igual que en todos los municipios de la zona, el vino  y todo lo relacionado con este producto es el centro de todas las actividades de la localidad. Por lo tanto, es un destino paradisí aco para los amantes de  la vitivinicultura y el enoturismo. De hecho, cuenta con muchas bodegas de gran calidad, y la oferta es inmejorable.\n \nPintorescas callejuelas\nA su vez, los aficionados al arte tambié n tienen la oportunidad de disfrutar con diversas obras arquitectó nicas como la parroquia de San André s y la ermita de la Virgen de la Plaza, un capricho de la arquitectura del siglo XVII. Perderse por sus calles bien trazadas, unidas entre sí por pintorescas callejuelas repletas de palacios y casas de piedra blasonadas, es una auté ntica delicia.\n \nSi visitamos Elciego  a principios de septiembre, pondremos el broche final a nuestra visita con las fiestas de la Virgen de la Plaza, las má s importantes de la localidad, que se celebran el 8 de septiembre. El buen ambiente, el bullicio y la mú sica inundan las calles durante estas fechas. Ademá s, presenciaremos sus danzas autó ctonas, conservadas a travé s de los siglos, al son de la mú sica de los Gaiteros y Tamboril, de gran tradició n en el pueblo.","territorycode":"01","municipalitycode":"022"},{"municipality":"Erandio","turismDescription":"Con una ubicació n estraté gica, a las orillas de la Rí a y entre los montes San Pablo y San Bernabé se situa el municipio vizcaí no Erandio. Este cuenta con numerosos elementos de interé s que componen su patrimonio histó rico y artí stico.Hermosas vistas de la rí a de BilbaoUna vez de haber visitado los elementos de cará cter histó rico, tendremos la oportunidad de pasear por los alrededores del municipio y descubrir así sus apacibles rincones y zonas de descanso ajardinadas, desde las cuales podremos observar hermosas vistas de la rí a de Bilbao. Así mismo, el barrio Goiherri de Erandio es un lugar idó neo, debido a su cará cter rural, para poder disfrutar de la naturaleza. Este municipio vizcaí no celebra numerosas festividades, debido al gran nú mero de nú cleos urbanos con los que cuenta. Las fiestas locales má s concurridas se celebran en el mes de agosto en honor a San Lorenzo, Andra Mari y San Agustí n.","territorycode":"48","municipalitycode":"902"},{"municipality":"Getxo","turismDescription":"Bañ ado por las aguas del Cantá brico, Getxo se halla en el territorio histó rico de Bizkaia, dentro de la comarca de Uribe Costa, y está formado por cinco nú cleos: Andra Mari, Algorta, Las Arenas, Neguri y Romo. Ademá s, rodeado por la bahí a del Abra, Getxo se caracteriza por susplayas y acantilados, ya que ofrece un bello paisaje con 10 kiló metros de acantilados, costa y playas.\n \nEn ese sentido, destaca el hermosopaseo Punta Galea, que va desde Getxo a Sopelana, y que guarda interesantes elementos como el Molino de Aixerrota y el Fuerte de la Galea, fortificació n del siglo XVIII.\n \nEste entorno facilita la prá ctica de deportes ná uticos y para eso, se organizan cursos de buceo, piragü ismo y tambié n salidas en barco que recorren la costa de los alrededores.  Ademá s, los má s aventureros tendrá n la oportunidad de probar deportes como la escalada, el descenso de cañ ones y muchos má s.\n \nEdificios histó ricos y espacios naturales\n \nPara conocer má s a fondo las obras monumentales que guarda este encantador municipio, podemos realizar diversas rutas. Una de ellas comienza en la ermita Santa Ana, uno de los ejemplos neogó ticos má s antiguos de Bizkaia.\n \nContinuamos la visita por la iglesia Nuestra Señ ora de las Mercedes, edificio que alberga en su interior un llamativo ó rgano de cuatro teclados. La iglesia Andra Mari, por su parte, nos presenta elementos barrocos tí picos del siglo XVIII. Por ú ltimo, descubriremos el hermoso paseo Zugazarte, en el que se encuentran el palacio de Churruca y la mansió n Bake-Eder, dos edificios emblemá ticos de Getxo.\n \nOtro de los atractivos inconfundibles de este municipio lo constituye elPuente Bizkaia, monumento Histó rico-Artí stico que une este enclave con el municipio de Portugalete, y que nos ofrece una extraordinaria vista panorá mica. El entrañ able Puerto Viejo, con sus estrechas callejuelas y tí picas casas de pescadores, revela la importancia que tuvo la actividad pesquera en el municipio.\n \nPor otro lado, el Puerto Deportivo de Getxo, presenta una extensa oferta de ocio. Así mismo, debemos destacar que los espacios naturales, parques y amplias zonas de esparcimiento del municipio se convierten a lo largo del añ o en escenario ideal para la celebració n de acontecimientos culturales y deportivos de gran relevancia. Dichas zonas recogen, entre otros, los Festivales internacionales de Folklore, Jazz, Blues, Folk así como la feria de artesaní a.","territorycode":"48 48 48","municipalitycode":"044 044 044"},{"municipality":"Hernani","turismDescription":"A tan solo 10 km de la capital donostiarra y a los pies del monte Santa Bá rbara, Hernani, permite divisar una amplia zona de la Vega del Urumea. El rí o Urumea recorre la villa de norte a sur y recoge las aguas de todos los arroyos de los alrededores. El té rmino municipal de Hernani, compuesto por 10 barrios, está rodeado de diversos montes (Akora, Urdaburu, Oindi, Azketa), donde encontraremos numerosos caserí os, ermitas, iglesias y restos megalí ticos como dó lmenes, tú mulos y cró mlechs, catalogados todos ellos como bienes culturales.Casco antiguo, conjunto monumentalA partir del siglo XX, Hernani conoció el desarrollo industrial que caracteriza a la localidad actualmente. A pesar de ello, ha sabido conservar muchos elementos de interé s histó rico. El casco antiguo del municipio, asentado en una pequeñ a colina sobre el rí o Urumea y calificado como conjunto monumental, mantiene una forma ovalada y cerrada. Antiguamente, estuvo amurallado y, hoy en dí a, esconde algunos tesoros que merecen ser visitados: la Parroquia de San Juan Bautista del siglo XVI, la Casa Consistorial y Gudarien Enparantza o la antigua Plaza Mayor de la villa, entre otros. Hernani es, ademá s, un punto importante dentro del Camino de Santiago en su trazado interior a su paso por tierras guipuzcoanas. El Puente de Fagollaga y el Humilladero de Santa Cruz son algunos de los monumentos má s significativos que se pueden encontrar en el camino. Asimismo, merece la pena visitar la Ermita de Santa Bá rbara, desde donde podremos disfrutar de una magní fica vista de los valles del Urumea y del Oria.Museo Chillida-LekuUbicado en la finca de Zabalaga, en el barrio Já uregi, ofrece al visitante la posibilidad de contemplar la trayectoria profesional del genial escultor Eduardo Chillida. El recinto está dividido en tres zonas: un jardí n de 12 hectá reas con má s de 40 esculturas al aire libre, una zona de servicios, equipada con un auditorio, á rea de descanso y tienda, y, finalmente, el caserí o Zabalaga, que conserva las obras de menor tamañ o elaboradas con diversos materiales. Hernani celebra sus fiestas patronales entre el 23 y 27 de junio, en honor a San Juan Bautista. Ademá s de las numerosas actividades que completan el programa festivo, todos aquellos que visiten el municipio durante estos dí as podrá n contemplar la popular danza denominada \"Azeridantza\", que como manda la tradició n, tambié n se escenifica en las fiestas de Carnaval. Ademá s este municipio es conocido por la tradicional elaboració n de sidra, que atrae numerosos visitantes.","territorycode":"20","municipalitycode":"040"},{"municipality":"Hondarribia","turismDescription":"Bañ ado por las aguas del mar Cantá brico,Hondarribiase halla al nordeste del territorio histó rico de Gipuzkoa, en la comarca de Bidasoa-Txingudi, a los pies del monte Jaizkibel (545 m).\n \nPodemos iniciar la visita a Hondarribia contemplando las vistas que ofrece la maravillosa bahí a de Txingudi, con la vecina Hendaia al fondo. Despué s, nos acercaremos hasta la inmensa playa para dar un agradable paseo.\n \n¿ Qué ver en Hondarribia?\nHondarribia alberga tesoros histó ricos que dotan a la localidad de un encanto especial. Si nos adentramos en elcasco antiguo amurallado, podremos caminar por sus calles empedradas repletas de casas blasonadas y edificios singulares como elCastillo del Emperador Carlos V, convertido hoy en dí a en parador.  Muy cerca se sitú a elbarrio de La Marina, con sus coloristas casas de pescadores,restaurantes y tí picos bares de pintxoscon terrazas.\n \nTodas estas caracterí sticas hacen de Hondarribia un destino idó neo para pasar las vacaciones. Este municipio costero cuenta con una amplia y variada oferta hotelera y gastronó mica que la hace atractiva en cualquier é poca del añ o.\n \nSi decidimos visitar Hondarribia a principios de septiembre, conoceremos de primera mano una de sus tradiciones má s arraigadas. El dí a 8 de ese mes, festividad de la Virgen de Guadalupe, se celebra elAlarde, un desfile en el cual se dan cita las compañ í as que representan los antiguos barrios o gremios de la ciudad.","territorycode":"20","municipalitycode":"036"},{"municipality":"Larrabetzu","turismDescription":"Este municipio del valle del Txorierri, cuenta con un hermoso casco histó rico, declarado Conjunto Monumental, que fue construido basá ndose en patrones de estilo neoclá sico. Entre las edificaciones de la zona destacamos la Iglesia de Santa Marí a de la Asunció n, formando parte del mismo nú cleo histó rico de Larrabetzu. Adentrá ndonos en el barrio Goikolexea, uno de los edificios que merece especial menció n es la iglesia San Emeterio y San Celedonio, templo destacable que posee uno de los retablos má s notables del territorio histó rico.Conjunto monumentalLos edificios que definen la plaza forman un bello conjunto arquitectó nico entre ellos, destaca el palacio de Ikaza, edificio del siglo XV y ubicado junto al ayuntamiento del municipio. A escasos metros se encuentra el palacio Anguleri, edificio cú bico de gran interé s artí stico y etnográ fico por mezclar caracterí sticas del caserí o y del palacio. Por otro lado, Larrabetzu está ubicado en un entorno privilegiado, y forma parte del denominado Camino de la Costa dentro del Camino de Santiago, por lo que recibe a numerosos peregrinos. Ademá s, este municipio vizcaí no acoge varias festividades a lo largo del añ o, aunque celebra sus fiestas patronales de San Isidro a mediados del mes de mayo.","territorycode":"48","municipalitycode":"052"},{"municipality":"Lasarte-Oria","turismDescription":"Lasarte-Oria es un municipio modernizado y con mucha vida que se encuentra muy cerca de las playas y que nos ofrece unas vistas increí bles del valle de Oria. Casi todo su terreno es suelo urbano, y este hecho le convierte en el municipio con mayor densidad de població n de Gipuzkoa. El rí o Oria pasa por la localidad, dejando al sur el nú cleo de població n que lleva su mismo nombre. Ubicado estraté gicamente entre las cuencas del Urumea y Oria, ha sido un pueblo muy disputado a lo largo de la historia, puesto que anteriormente formó parte de San Sebastiá n y má s tarde, pasó a ser un barrio de Hernani. Fundado en 1986, se trata de un municipio relativamente nuevo, que posee una amplia infraestructura hostelera, con diversos alojamientos y restaurantes de primer orden. Si nos adentramos en su casco urbano, destacaremos dos edificios: la iglesia de San Pedro del siglo XVI, con planta rectangular y tres naves de distinta altura, y el convento de las Brí gidas. Ademá s, en las inmediaciones, en la vecina Hernani, se puede visitar el Museo Chillida-Leku, que muestra parte de la obra del genial escultor Eduardo Chillida.Carreras de caballos y atletismoLasarte-Oria cuenta en su entorno con el Hipó dromo Municipal de San Sebastiá n, inaugurado en 1916. Conocido popularmente como Hipó dromo de Lasarte, durante la primera mitad del siglo XX fue punto de encuentro de la alta sociedad. Hoy en dí a, acoge dos temporadas de carreras, durante la primavera y el verano. Ademá s de las carreras de caballos, otro deporte de gran tradició n en Lasarte-Oria es el atletismo. Cada añ o, el hipó dromo acoge el Cross Internacional de Lasarte, importante evento deportivo que congrega a aficionados y atletas profesionales. En el mes de octubre, tiene lugar el cross popular Lasarte-Oria Bai, que sirve de preparatoria para otra gran cita la Behobia San-Sebastiá n.","territorycode":"20","municipalitycode":"902"},{"municipality":"Laudio\/Llodio","turismDescription":"Situado en el precioso Valle de Ayala y atravesado por el rí o Nervió n, Llodio es una localidad que ofrece muchas oportunidades de ocio, combinando el ambiente rural y urbano. Ademá s, está emplazada en un entorno montañ oso, idó neo para los amantes de la naturaleza. Lo que permite realizar diversas rutas a pie o en bicicleta, y disfrutar así de los bellos parajes que rodean este municipio.Segunda població n alavesaLas calles de Llodio, de intensa actividad comercial está n repletas de tiendas y establecimientos, en gran parte debido a la densidad poblacional, que le caracteriza por ser la segunda població n alavesa. Llodio\/Laudio goza de un amplio calendario cultural, todos los meses del añ o está n repletos de actividades teatrales, conciertos de mú sica, exposiciones y un sinfí n de eventos má s. Tres son las fiestas má s reseñ ables. Antes del inicio de Semana Santa, se celebra la feria del Viernes de Dolores, de gran tradició n entre los lugareñ os. Las fiestas en honor a San Roque, patró n del municipio, comienzan el 15 de agosto, y el ú ltimo sá bado del mes, tiene lugar una de las fiestas má s concurridas de la localidad, el popular Dí a de las Morcillas.","territorycode":"01","municipalitycode":"036"},{"municipality":"Lezo","turismDescription":"Lezoes un municipio que cuenta con elmonte Jaizkibelcomo su cota má s alta. Asimismo elarteque nos ofrece suCasco Histó ricohace hincapié en el alto valor arquitectó nico-artí stico que nos podemos encontrar si observamos los elementos colindantes de la plaza cuadrada.\n \nUna de las visitas imprescindibles en el municipio de Lezo es labasí lica gó tica del Santo Cristo, ubicada en la ruta del Camino de Santiago por la costa. El templo es conocido por la imagen de Cristo en su altar, pues se trata de una de las tres ú nicas representaciones de Jesucristo crucificado existentes en Europa que carecen de barba.\n \nCasco histó rico y magní fico entorno natural\nAsí mismo, cabe destacar la casa consistorial de Lezo, del siglo XVIII y de estilo renacentista. Por otro lado, el casco antiguo del municipio, que deja ver la vocació n marinera de la villay que está configurado en torno al templo del Santo Cristo, contrasta con el cercano monte Jaizkibel (545 m), hermoso enclave montañ oso donde se pueden realizar diversos recorridos que nos permitirá n contemplar las magní ficas panorá micas delParque Natural de Aiako Harria, la Bahí a de Txingudi y el mar Cantá brico.\n \nPor otra parte, el municipio de Lezo ofrece un amplio programa festivo dentro de sus principales fiestas de Pentecosté s, que se celebran a mediados del mes de mayo y las fiestas de la Santa Cruz, cuyo dí a festivo es el 14 de septiembre. Tambié n caben destacar los carnavales en este municipio, son especialmente singulares, ya que participa el personaje mitoló gico local llamado Trapujale.","territorycode":"20","municipalitycode":"053"},{"municipality":"Mundaka","turismDescription":"Famosa por su ola izquierda que atrae cada añ o a numerosos surfistas, este pintoresco pueblo marinero está situado en la margen izquierda de la desembocadura de la rí a de Mundaka, en plenaReserva de la Biosfera de Urdaibai, espacio natural formado por amplias marismas y 12 km de extensos arenales que sirven de cobijo a miles de aves migratorias.\n \nSu privilegiada ubicació n convierte a Mundaka en uno de losdestinos turí sticos preferidosdel litoral vizcaí no. El puerto, con su inconfundible olor a salitre, es el centro de la villa y en sus alrededores encontraremos algunos edificios de interé s, como la biblioteca municipal (antiguo hospital del Camino de Santiago), la hermosa Casa Consistorial, la parroquia de Santa Marí a, de estilo renacentista, el palacio Larrinaga...\n \nAlgo alejado del centro, merece la pena visitar la ermita de Santa Catalina, que se halla sobre un pequeñ o promontorio junto al mar. Desde aquí , se puede observar el espectacular paisaje (el cabo de Ogoñ o, la isla de Izaro...) que ofrece la desembocadura de la rí a de Urdaibai.\n \nLa ola izquierda\n \nMundaka es, sin duda, muy conocida por su ola izquierda. Surfistas de todo el mundo acuden a sus playas para comprobar de primera mano la calidad de su ola. Elsurfse ha convertido en una practica habitual en esta localidad costera, y, de hecho, Mundaka acoge anualmente en sus aguas competiciones a nivel internacional.\n \nFiestas y tradiciones\n \nEste municipio celebra sus principales fiestas a finales de junio en honor a San Pedro y cuentan con un variado programa repleto de actos, como conciertos, procesiones, cabezudos... El ú ltimo fin de semana de agosto, tiene lugar la Fiesta Vasca o Euskal Jaia, una esplé ndida muestra de folklore local.\n \nAunque, sin duda, es su carnaval, uno de los má s antiguos de Euskadi, la fiesta que mayor nú mero de visitantes atrae. El domingo de carnaval, los lugareñ os se disfrazan de Atorrak (hombres) y Lamiak (mujeres), y las comparsas desfilan por las calles de Mundaka al son de la mú sica hasta bien entrada la madrugada.","territorycode":"48","municipalitycode":"068"},{"municipality":"Muskiz","turismDescription":"Bañ ado por las aguas del mar Cantá brico, Muskiz se ubica en el extremo má s occidental del territorio histó rico de Bizkaia, asentado sobre elvalle del rí o Barbadú n. Este enclave costero permite disfrutar de un paisaje encantador.\n \nCon susextensos kiló metros de costa, donde destacan laplaya de La Arenay losabruptos acantilados, Muskiz nos brinda verdaderos caprichos naturales como elparque Itsaslur,hermoso paseo que recorre el acantilado y que une las zonas costeras de Kobaró n y Pobeñ a. Muskiz alberga, así mismo, numerosos encantos y rincones realmente interesantes.\n \nNo en vano, posee unamplio y rico patrimonio cultural, por lo que encontraremos diversos edificios de aspecto señ orial. El castillo de Muñ atones es una esplé ndida construcció n de la Edad Media que nos trasladará por un instante a aquella é poca. Se trata de un conjunto formado por un castillo, un palacio y una ermita, que fue declarado Monumento Histó rico-Artí stico en 1944.\n \nFerrerí a El Pobal, interesante conjunto monumental\nPodemos seguir nuestro recorrido por laferrerí a de El Pobal, puesto que cuenta con una extensa historia en su estructura. Data del siglo XVI y guarda complementos tí picos relacionados con la ferrerí a. Justo al lado, visitaremos una casa-torre del mismo nombre. La fachada principal tiene una puerta de medio punto, ademá s de un escudo con las armas del linaje de los Quadra. \n \nMuskiz ofrece unaextensa agenda festivadurante todo el añ o. Las fiestas patronales son las de San Juan y tienen lugar a finales de junio. Pero los Carnavales, que se celebran en febrero, tambié n son conocidos. Para finalizar, merece especial menció n la feria agrí cola que se organiza en el mes de septiembre, de gran relevancia en la zona.","territorycode":"48 48 48 48 48 48","municipalitycode":"071"},{"municipality":"Portugalete","turismDescription":"Portugalete, elegante villa marinera, es uno de los principales nú cleos urbanos de la margen izquierda de la Rí a de Bilbao. Situado en su desembocadura, el Puente Colgante oPuente  Bizkaia, declaradoPatrimonio de la Humanidad por la UNESCO, representa la cara má s conocida del municipio.\n \nInaugurado el 28 de julio de 1893 y construido totalmente en hierro, conecta Portugalete con Getxo en la margen derecha de la Rí a. Este alarde de ingenierí a civil, obra de Alberto de Palacio, suma a subelleza esté ticauna funcionalidad innegable, convirtié ndose en parada obligatoria de todo aquel que visite la villa.\n \nEn las estrechas y empinadas calles de sucasco histó rico, de origen medieval, encontraremos algunos monumentos de interé s. En lo alto se sitú a laTorre Salazardel siglo XIV, uno de los edificios má s emblemá ticos de Portugalete, y laBasí lica de Santa Marí a, templo de estilo gó tico-renacentista, que guarda en su interior un retablo mayor con relieves de madera.\n \nEl Convento de Santa Clara, la Plaza de la Rancherí a, el Muelle de Hierro y el Ayuntamiento son algunos de los muchos elementos que podemos visitar. La escultura de Don Lope Garcí a Salazar, primer historiador de Bizkaia, y el monumento a Ví ctor Chá varri (ingeniero civil que tuvo gran influencia en el proceso de industrializació n de Bizkaia) junto con elMuseo de la Industria(Rialia, que muestra la importancia del proceso de industrializació n de la Rí a) completan este recorrido por el casco histó rico de la villa.\n \nFestivales y fiestas de Portugalete\nAdemá s de museos y monumentos, esta localidad cuenta con una amplia oferta cultural, en la que destaca elFestival Internacional de Folklore, que se celebra desde hace má s de 40  añ os coincidiendo con la festividad de Santiago y que congrega a bailarines procedentes de todas partes del mundo.\n \nPor otro lado, Portugalete celebra sus fiestas patronales, en honor aSan Roque, del 14 al 17 de agosto. Entre los numerosos actos festivos destaca la Diana Portugaluja, que tiene lugar el dí a 15. Sin embargo, una de las fiestas má s entrañ ables para los lugareñ os es la de laVirgen de la Guí a. Esta festividad de origen marinero se celebra el 1 de julio, en el casco antiguo, concretamente en la calle Coscojales. La fiesta comienza a primera hora de la mañ ana con el chupinazo y la tradicional izada de Dominguines (dos muñ ecos de trapo) y, a continuació n, se realiza la ofrenda floral a la virgen. Tambié n debemos hacer menció n a las fiestas de San Nicolá s y La Cruz.","territorycode":"48","municipalitycode":"078"},{"municipality":"Agurain\/Salvatierra","turismDescription":"Esta localidad está situada entre las sierras de Entzia e Iturrieta, en las que se esconden impresionantes hayedos. Sus primeros siglos de vida estuvieron marcados por su cará cter fronterizo y las disputas de las Coronas de Navarra y Castilla sobre su control. De esta é poca heredó un bello casco medieval amurallado, que fue declarado conjunto histó rico en 1975. La parte vieja está dividida en tres calles principales: Zapatari, Carnicerí a y Mayor. Esta ú ltima es la que alberga los edificios de mayor interé s artí stico, como las iglesias de San Juan Bautista y Santa Marí a, ambas con retablos del siglo XVI en su interior. Asimismo, como dato de interé s, cabe destacar que el Camino de Santiago atraviesa el municipio.Naturaleza y restos prehistó ricosEl entorno natural ofrece la posibilidad de realizar mú ltiples rutas, tanto en bicicleta como a pie. Conoceremos así todos los bellos rincones que esconden sus alrededores. Merece la pena visitar algunos monumentos megalí ticos encontrados en la zona: el dolmen de Sorginetxe (en Arrizala), el cró mlech de Mendiluze y el menhir de Itaida (estos dos ú ltimos hallados en la sierra de Entzia). Estos restos se sitú an cerca del puerto de Opakua y se encuentran en muy buen estado de conservació n, prueba del interé s histó rico que suscitan.","territorycode":"01","municipalitycode":"051"},{"municipality":"Donostia \/ San SebastiÃƒÂ¡n","turismDescription":"Hermosa, elegante, exquisita, coqueta, señ orial. Así esDonostia \/ San Sebastiá n, una ciudad en plena costa vasca, abierta al mar y considerada por muchos la capital turí stica de Euskadi. Es una de las ciudades que posee  una de las bahí as má s bellas del mundo, la deLa Concha, y tres playas urbanas (La Concha,ZurriolayOndarreta). Donostia \/ San Sebastiá n está rodeada de montes y miradores (Igeldo, Urgull, Ulia y la Isla de Santa Clara) y vertebrada por el rí o Urumea. El centro de la ciudad, que alberga edificios tan caracterí sticos como el Teatro Victoria Eugenia, el Hotel Marí a Cristina, la Casa Consistorial, Tabakalera, o la catedral del Buen Pastor, ha mantenido, a lo largo de los añ os, suaura romá ntica. No en vano, Donostia \/ San Sebastiá n fue un lugar muy frecuentado por la aristocracia europea durante la Belle Epoque. Los edificios antiguos conviven con nuevas y modernas propuestas arquitectó nicas, como el centroKursaal, diseñ ado por Rafael Moneo o el cé lebrePeine del Vientode Chillida, icono muy ligado a Donostia \/ San Sebastiá n. LaParte Viejaes el corazó n de la ciudad, reú ne numerosos edificios emblemá ticos (la basí lica de Santa Marí a del Coro, por ejemplo) y es ideal para degustar la prestigiosa gastronomí a y los deliciosos pintxos donostiarras. No podemos olvidar que é sta es la urbe con má s estrellas Michelí n por metro cuadrado. Las mejores materias primas pueblan los mercados tradicionales. Los amantes delcaminarpueden recorrer tanto a pie como a bicicleta los parques y jardines de Donostia \/ San Sebastiá n, ademá s de disfrutar de paseos marí timos (del Peine del Viento al Kursaal) en contacto con la naturaleza. La ciudad cuenta con una importante oferta comercial y de ocio, siendo la intensa vida cultural una de sus principales bazas. Rutilantes estrellas acuden cada añ o alFestival Internacional de Cine, para deleite de los avispados caza-autó grafos. Tambié n los museos (San Telmo, el Naval, el Aquarium, el Kutxaespacio de la Ciencia) constituyen otros de los atractivos de Donostia \/ San Sebastiá n. A lo largo de los siglos los donostiarras han mantenido vivas sus má s multitudinarias tradiciones (desde fiestas como laTamborraday Santo Tomá s hasta las regatas de traineras). Donostia \/ San Sebastiá n es una ciudad cosmopolita, que se caracteriza por su elegancia de cuento y su continua interacció n con el mar. ","territorycode":"20","municipalitycode":"069"},{"municipality":"Santurtzi","turismDescription":"Santurtzies una localidad de grantradició n marinerasituada en el territorio histó rico de Bizkaia. Se halla, má s concretamente, en la margen izquierda de la rí a del Ibaizabal, a los pies del monteSerantes(451 m).\n \nEs conocida por supuerto pesquero, donde es posible degustar las tí picassardinas a la parrilla, y cuenta tambié n con unpuerto deportivo. Merece la pena caminar por el extensopaseo marí timo, o bien disfrutar de las vistas que ofrece la localidad desde el mar, ya que se organizan paseos en barco.\n \nMonumentos y esculturas al aire libre\nTras admirar la zona marí tima, podemos adentrarnos en la localidad para conocer de primera mano diversos monumentos que conforman elrico patrimoniode la localidad costera. Entre otros, destacan laiglesia de San Jorge, elayuntamiento, edificio de principios del siglo XX con dos curiosas cú pulas cubiertas de pizarra negra y vidrieras en su escalinata interior, elpalacio Oriol, de estilo residencial, y el monumento a lavirgen del Carmen, patrona de Santurtzi.\n \nCada 16 de julio, los pescadores llevan a hombros la figura de la virgen en una emotiva procesió n que rinde homenaje a los arrantzales fallecidos.\n \nMá s adelante, en el paseo de Iparraguirre, encontraremos el monumento a la Sardinera, \"con la falda remangada, luciendo la pantorrilla...\" tal y como reza la popular canció n.\n \nPor ú ltimo, destacamos el curiosomuseo de esculturas de Santurtzi. No se trata de ningú n edificio especí fico, sino que estamos hablando de un museo al aire libre que cuenta con catorce esculturas expuestas en diversas zonas del pueblo. Artistas estatales e internacionales han donado sus obras para disfrute de todo aquel que las quiera admirar mientras pasea.","territorycode":"48","municipalitycode":"082"},{"municipality":"Sestao","turismDescription":"Encaramado sobre una pequeñ a meseta paralela a los Montes de Triano y arropado por la cima del Serantes (451 m), la localidad deSestao, situada en la margen izquierda de la Rí a de Bilbao, representa un fiel retrato del pasado, presente y futuro de la evolució n de la vida en la comarca del Gran Bilbao.\n \nNacida originariamente como asentamiento de pescadores, Sestao comienza a aparecer en los libros de historia como enclave representativo en las luchas banderizas durante el ú ltimo siglo de la Edad Media. No obstante, es a finales del siglo XIX, de la mano del rá pido desarrollo de laindustria siderú rgica y naval, cuando Sestao sufre su mayor evolució n demográ fica. Este crecimiento se mantuvo hasta la dé cada de los 70 del pasado siglo debido a la implantació n de empresas tan representativas del desarrollo industrial de Bizkaia como Altos Hornos de Vizcaya y Astilleros Españ oles.\n \nHoy en dí a, el sector naval y siderú rgico, junto con la metalurgia, la quí mica o el sector elé ctrico, siguen siendo las actividades industriales má s representativas del municipio. Como vestigio de las desmanteladas instalaciones de Altos Hornos de Vizcaya, podemos ver uno de sushornos altos, declarado monumento histó rico por el Gobierno Vasco.\n \nEspacios verdes\nDejando a un lado su industria, Sestao guarda numerosos lugares de interé s para el visitante. Es de destacar el Parque de la Iglesia en cuyos jardines encontramos un roble descendiente del propio Á rbol de Gernika. Por otra parte, en sus alrededores podemos contemplar la hermosa Iglesia de Santa Marí a, reformada en 1864, la cual redondea uno de los enclaves má s bellos del municipio.\n \nEl Parque de Markonzaga, otro de los espacios verdes de Sestao, ubicado cerca del Ayuntamiento, nos ofrece la posibilidad dedisfrutar de largos paseosy de los eventos culturales celebrados en su anfiteatro. El Parque de las Camporras o de Ondé jeda, que dispone de mesas, asadores y zonas de juegos infantiles, y la moderna Plaza de San Pedro, en el centro del municipio, son espacios vivos, á reas de esparcimiento y cultura donde se desarrolla gran parte de la vida social de los vecinos de Sestao. Desde el Parque de la Benedicta, situado junto a la Rí a, comienza un precioso paseo que une el municipio con la vecina Portugalete e incluso con el pintoresco puerto de Santurtzi.\n \nEl municipio celebra sus fiestas patronales deSan Pedrolos ú ltimos dí as del mes de junio. Aunque la festividad de San Pedro tiene lugar el 29 de junio, las verbenas, juegos populares, pasacalles... dan comienzo la noche de San Juan y se mantienen hasta el 30 de junio. Ademá s de las fiestas en honor a ese patró n, los sestaotarras celebran las festividades de San Ignacio, Santiago y Santa Rosa.","territorycode":"48","municipalitycode":"084"},{"municipality":"Sondika","turismDescription":"Situado en Txorierri, un valle de grandes infraestructuras urbaní sticas, Sondika vio transformado su cará cter rural por el proceso de industrializació n que experimentaron la mayorí a de los municipios que rodean la capital vizcaí na. De hecho, esta localidad es conocida por albergar durante dé cadas las instalaciones del aeropuerto de Bilbao, que en la actualidad se ubican en la vecina Loiu. Formada por cuatro barrios, Basozabal, Izarza, Landa (Campa) y Zangroiz, Sondika cuenta con algunos edificios de interé s arquitectó nico. En el casco urbano, por ejemplo, merece la pena visitar el palacio barroco Goiri Erdikoa, que data del siglo XVIII. El palacio Beike, ubicado cerca del aeropuerto, es de la misma é poca y fue declarado patrimonio artí stico. Destacan, asimismo, el conjunto de ermitas que se halla en los alrededores (las ermitas de Santa Cruz, San Martí n y San Roque), el molino de Aixerrota del siglo XVIII y un puente romano.Naturaleza y ocioEste municipio de Txorierri se encuentra rodeado de un bello un entorno natural. Tomando el camino de Izarza, en el mismo centro urbano de Sondika, se alcanza el collado de Artxanda, excelente mirador de la capital vizcaí na y sus alrededores. Tambié n podemos visitar el hermoso parque de Larrabarrena, un lugar que cuenta con amplias zonas verdes. Por otro lado, Sondika dispone de un aeró dromo donde se ofrecen vuelos. En prá cticamente una hora, es posible sobrevolar todo el territorio histó rico y constituye una de las ofertas turí sticas má s atractivas de la comarca. En cuanto al apartado festivo, la localidad acoge diversas fiestas a lo largo del añ o. El 24 de junio se celebra el dí a de San Juan en la campa del mismo nombre. La fiesta de Santa Cruz, por su parte, tiene lugar en el parque Larrabarrena el 14 de septiembre. Tampoco podemos olvidar la feria agrí cola, ganadera y artesana que se organiza en noviembre, que incluye exposició n de ganado, venta de productos autó ctonos y de artesaní a, degustació n de txakoli y queso Idiazabal y exhibició n de actividades relacionadas con el campo.","territorycode":"48","municipalitycode":"904"},{"municipality":"Tolosa","turismDescription":"Situada a orillas de rí o Oria,Tolosaes una villa de gran importancia histó rica, que mira con orgullo a su pasado y que, a la vez, ha sabido adecuarse a los nuevos tiempos. La antigua capital de Gipuzkoa fue un lugar de paso importante en la ruta comercial que comunicaba Navarra con los puertos del Cantá brico y, durante siglos, se benefició de numerosos privilegios. De aquel glorioso pasado ha heredado un valioso casco histó rico jalonado por edificios y monumentos de diversos estilos.\n \nEl nú cleo medieval\nEl casco urbano está emplazado en un llanura formada en la confluencia de los rí os Oria, Araxes y Berastegi, y se distingue claramente en dos zonas: el nú cleo medieval y el nuevo ensanche. El casco antiguo está compuesto por calles estrechas organizadas de forma paralela y separadas por numerosas plazas. Destaca sobremanera la iglesia parroquial de Santa Marí a del siglo XVII, templo del llamado Gó tico Vasco, con tres naves de gran altura, bó vedas de crucerí a y una fachada barroca de gran belleza.\n \nLa iglesia y el convento de Santa Clara, el ayuntamiento barroco, los palacios de Idiakez, Atodo, Aramburu y la Diputació n, el Archivo Provincial, así como la plaza Euskal Herria (que nos recuerda a la Plaza de la Constitució n de San Sebastiá n) son só lo algunos de los ejemplos delrico patrimonio de Tolosa. El arte contemporá neo vasco tambié n tiene su sitio en Tolosa, en forma de esculturas al aire libre dispuestas en algunas calles y plazas de la villa.\n \nFuera del casco urbano, merece la pena visitar la ermita de Nuestra Señ ora de Izaskun en la vecina Ibarra, situada al abrigo del monte Uzturre (730 m), desde donde se contemplan bellas panorá micas de la comarca de Tolosaldea.\n \nCultura y gastronomí a en  Tolosa\nTolosa es un municipio degran actividad culturalque conserva con esmero muchas de sus tradiciones. Durante el añ o, alberga numerosas festividades y actividades de todo tipo: los  conocidoscarnavales de Tolosa  (de los má s antiguos de Gipuzkoa), las fiestas patronales de San Juan (con el baile de la \" Bordon Dantza\" y la hoguera como elementos reseñ ables), las jornadas de naturaleza Zumardi y sus certá menes internacionales de masas corales y marionetas. Y es que en Tolosa se encuentra  elCentro Internacional del Tí tere, Topic, con su  teatro, sus exposiciones permanentes y temporales y su  centro de documentació n.\n \nEn el apartado gastronó mico, en primer lugar hay que citar su mercado semanal. Todos los sá bados, agricultores y ganaderos de la comarca se dan cita en elmercado del Tingladoy en otras plazas para ofrecer productos autó ctonos de gran calidad. \n \nTampoco podemos olvidar sus conocidos chuletones de buey y los numerosos asadores (de gran tradició n en la villa), ni las famosasalubias de Tolosa. De un color oscuro y, acompañ adas, como no, de las guindillas de Ibarra, destacan por su excelente sabor. Como postre, no pueden faltar los \" cigarrillos\" y las \" tejas\" , así como los \" Xaxus\" , tí picos dulces de la localidad, que seguro hará n las delicias de las personas má s go","territorycode":"20","municipalitycode":"071"},{"municipality":"Usurbil","turismDescription":"Muy conocido por su tradició n sidrera y pesca de angulas, este pequeñ o municipio guipuzcoano se halla a poca distancia de la costa y protegido por los montes Andatza (562 m) y Mendizorrotz (415 m). Usurbil alberga numerosos edificios histó ricos que atraen la mirada de los visitantes que llegan al municipio. El nú cleo histó rico se organiza en torno a la iglesia de San Salvador, de una ú nica nave y con bó vedas de crucerí a. Destacan su torre barroca y el retablo mayor realizado en el siglo XVII. Muy cerca, en la misma calle, encontraremos la casa Saroe, con su fachada barroca rica en ornamentos y presidida por un gran escudo. Sin embargo, entre todos estos edificios, sobresale el palacio barroco de Atxega (s. XVIII), declarado Monumento Histó rico-Artí stico. Fuera del centro urbano, visitaremos los barrios de San Esteban y Aginaga. En el primero, merece la pena ver la ermita de San Esteban, que ofrece excelentes vistas del entorno. Segú n cuentan los lugareñ os, la gente acude hasta esta ermita para aliviar los dolores de cabeza. Siguiendo la carretera de acceso a la ermita, se llega al alto de Andatza, un lugar dotado de bellas explanadas. Por su parte, Aguinaga, de gran tradició n pesquera, es famosa por sus preciadí simas angulas.La cultura de la sidraUsurbil es muy conocida por su gran tradició n sidrera. Junto con Astigarraga y Hernani, cuenta con la mayor concentració n de sidrerí as de Euskadi. En estos establecimientos se elabora la sidra y, entre enero y mayo, es costumbre acudir a estos lugares a probar este caldo que mana de las barricas, ademá s de degustar un suculento menú . Por lo demá s, este municipio celebra sus fiestas patronales de Santa Isabel a principios de julio. En el calendario festivo, tambié n hay que hacer menció n a las fiestas de San Esteban (3 de agosto) y San Francisco de Aguinaga (4 de octubre). Ademá s de ello, Usurbil celebra a mediados de mayo el Sagardo Eguna, fiesta popular que gira en torno a la sidra y que acoge cada añ o a miles y miles de visitantes.","territorycode":"20","municipalitycode":"073"},{"municipality":"ValdegovÃƒÂ­a\/Gaubea","turismDescription":"Valdegoví a es un lugar situado en Á lava pró ximo a Burgos, donde la naturaleza se impone y sorprende en cada momento del añ o, vistié ndose de colores intensos. En este valle te esperan sus pueblos, sus bosques, sus rí os, arroyos y fuentes, su silencio, etc. donde podrá s descubrir la naturaleza en su estado má s puro. Valdegoví a ofrece la posibilidad de disfrutar de este entorno privilegiado, rico en patrimonio histó rico-artí stico y natural. Por un lado, son reseñ ables las ermitas e iglesias, como la iglesia romá nica de Nuestra Señ ora de la Asunció n en Tuesta. Por otra parte, existen diversas torres y casas solariegas en el municipio. Destaca entre ellas la torre-palacio de los Varona construida a finales del siglo XIV y ubicada en la localidad de Villanañ e. Ademá s, este hermoso conjunto fortificado mantiene numerosos elementos defensivos. Por otra parte, sobresale en el mismo nú cleo el Santuario de Nuestra Señ ora de Angosto, templo del siglo XIV que alberga un retablo renacentista.Cuevas artificiales y Parque Natural de ValderejoAsí mismo, en este municipio alavé s se conservan vestigios de gran interé s como las cuevas artificiales de Corro y Pinedo y la necró polis de Santa Lucí a-Santa Olalla. Por ú ltimo, el Parque Natural de Valderejo compone un paraje insó lito, un lugar ideal para estar en contacto con la naturaleza. Este hermoso enclave fue declarado Parque Natural en 1992 y atesora una rica fauna y flora. Lalastra, ubicado en el corazó n del valle de Valderejo, es el punto de partida para realizar las diferentes rutas e itinerarios que ofrece el parque natural.","territorycode":"01","municipalitycode":"055"},{"municipality":"Vitoria-Gasteiz","turismDescription":"Ademá s de ser el centro polí tico y administrativo de Euskadi,Vitoria-Gasteizes un innegable ejemplo de buen vivir. Y es que, la capital alavesa es una de esas ciudades que cuentan con un rico patrimonio histó rico-artí stico, un sinfí n de zonas ajardinadas, espacios peatonales ideales para el ocio y equipamientos cí vicos. Una ciudad accesible, especial, con personalidad. Uno de sus tesoros má s preciados y mejor guardados es elcasco antiguo, nacido en la Edad Media y ú nico en Euskadi, en el que abundan palacetes renacentistas y edificios romá nicos. La \"Almendra Medieval\" (sobrenombre por el que es conocido el casco antiguo) acoge construcciones religiosas muy interesantes como las iglesias de San Pedro y San Vicente o la parroquia de San Miguel pero, sin resquicio de duda, la joya má s conocida es laCatedral de Santa Marí aoCatedral Vieja. Dicho templo sirvió de inspiració n para la novelaUn mundo sin findeKen Follett, y ha dado a conocer Vitoria en el panorama internacional. La iniciativa denominada \"Abierto por obras\" permite a los turistas visitar las obras de restauració n del edificio. El ensanche del siglo XIX, es un có modo espacio peatonal, principal zona comercial y llena de bellos miradores. Parques naturales de gran valor ecoló gico y paisají stico conforman el\"Anillo Verde\"que rodea la capital alavesa. Humedales (que hacen el papel de playas durante la é poca estival), bosques, praderas, rí os y campos ofrecen al visitante la oportunidad de realizar excursiones, practicar deportes de naturaleza y observar numerosas especies de aves. Vitoria-Gasteiz ostenta el tí tulo deCapital Verde Europea de 2012. El calendario festivo y cultural de la ciudad es muy amplio y diverso. Así , el veteranoFestival Internacional de Jazz, elAzkena Rock Festivaly elFestival Internacional de Teatroson los tres certá menes de má s renombre que se celebran en Vitoria-Gasteiz. La fiesta tambié n es otro de los grandes atractivos de la ciudad, tal y como demuestran las multitudinarias fiestas en honor a laVirgen Blanca, la festividad deSan Prudencioy la romerí a aOlarizu. Asimismo, Vitoria-Gasteiz acoge varios museos: elArtiumo Centro Museo Vasco de Arte Contemporá neo, el Museo deBellas Arteso elBibat, fusió n de los museos de Naipes y Arqueologí a. Los amantes de los mejores dulces tienen otro buen motivo para visitar Vitoria-Gasteiz. No en vano,pastelerí asyconfiterí asde prestigio comercializan exquisitos productos propios, como la Confiterí a Goya, artí fice de los famosos bombones \"Vasquitos\" y \"Nesquitas\". Desde Vitoria-Gasteiz podemos visitar la comarca de laRioja Alavesa, conocida en todo el mundo gracias a sus excelentes vinos y bodegas.","territorycode":"01","municipalitycode":"059"},{"municipality":"Zalla","turismDescription":"Rodeada de montañ as y ocupando una llanura atravesada por el rí o Cadagua, Zalla recibe al visitante desde el mismo corazó n de la comarca de las Encartaciones. Villa de rica historia de litigios fronterizos y antiguas ferrerí as, Zalla es paso obligado para aquellos peregrinos que sigan el Camino de Santiago en su vertiente costera, el cual discurre por el mismo centro urbano de la localidad. A pesar de que la mayor parte de las construcciones son modernas, Zalla conserva un valioso legado histó rico. Visitaremos algunos edificios singulares como el palacio barroco de los Murga del siglo XVII, actual sede del ayuntamiento que posee un hermoso escudo de armas de los Salcedo y Ayala, y la parroquia San Miguel de Arcá ngel, fundada en el siglo XII, aunque fue ampliada en el siglo XVIII. La iglesia de una sola nave tiene bó vedas de crucerí a, dos capillas, siete altares, torre, campanario y pó rtico. Entre los edificios religiosos má s representativos de la villa tambié n hay que citar la iglesia barroca de Otxaran, la ermita de San Pedro de Zarikete del siglo XVI, junto a la cual se plantó en 1912 un retoñ o del á rbol de Gernika, y la ermita de San Antonio de Mella, que nos aguarda agazapada en un recó ndito paraje a la vera del rí o Cadagua, en el barrio de La Herrera, justo enfrente del palacio Urrutia que conserva una fachada de sillerí a de finales del siglo XVII. Entre estos dos edificios pasaba el antiguo camino real que desde Bilbao se dirigí a a Balmaseda.Torre de TerrerosCerca de esta ú ltima ermita, al otro lado del rí o y rodeada de un entorno rural se sitú a la Torre de Terreros, que se erige en la actualidad como una de las torres mejor conservadas de toda la comarca de las Encartaciones. É sta, con sus má s de 20 metros de altura, es un magní fico ejemplo de construcció n defensiva, recordando a quien la contempla la é poca de las guerras banderizas. En este mismo barrio, cerca del rí o, encontraremos un á rea recreativa muy frecuentado por los aficionados a la pesca y que dispone de nueve mesas, bancos y parrillas. No es la ú nica á rea situada a orillas del Cadagua. En Bolumburu, existe otra zona de esparcimiento equipada con fuentes, mesas, asadores y juegos infantiles. Ademá s, un bidegorri, que recorre el antiguo trazado del ferrocarril de la Robla, ha sido habilitado como paseo para caminantes y cicloturistas. Por otro lado, Zalla celebra sus fiestas patronales en honor a Nuestra Señ ora del Rosario, a principios de octubre, siendo el 7 el dí a de la patrona. Tampoco podemos olvidarnos de la popular feria de Gangas que tiene lugar en octubre. Con má s de medio siglo de historia, esta fiesta es conocida por los concursos agrí cola, ganadero y aví cola.","territorycode":"48","municipalitycode":"096"},{"municipality":"Zierbena","turismDescription":"Situada en el extremo occidental del litoral vizcaí no, Zierbena es conocida por elsabor marinerode su puerto pesquero.\n \nA pesar de sufrir una importante transformació n por la construcció n del Puerto de Bilbao, mantiene elencanto de antañ o con sus barcos de pesca y de recreo. Junto con lasdos playasde la localidad, constituye el principal atractivo de la villa costera. Así , el visitante se verá invadido por el aroma de los pescados cocinados a la brasa en los asadores y restaurantes que hay en el puerto.\n \nEn este mismo lugar, se halla una pequeñ a playa artificial de 100 metros que ú nicamente se asoma en bajamar. De aguas tranquilas, esideal para el bañ o infantil, aunque la playa preferida por lugareñ os y visitantes es la de La Arena. Con 966 metros de longitud, este hermoso arenal está bien equipado y cuenta en sus alrededores con varias zonas recreativas con mesas, bancos, barbacoas...\n \nEn esta playa comienza el bidegorri má s largo de Bizkaia, un paseo acondicionado para cicloturistas y peatones de 11 kiló metros de longitud, de los cuales 4 discurren por Zierbena, para continuar despué s hacia Portugalete. Otra de las excursiones clá sicas es la ascensió n a Punta Lucero (307 m), impresionante atalaya desde la cual se divisan espectaculares vistas del mar Cantá brico.\n \nPatrimonio y fiestas\nEn cuanto a su patrimonio histó rico, la localidad ofrece al visitante varios puntos de interé s, como la parroquia de San Romá n, situada en el barrio de La Cuesta, que se remonta al siglo XII, aunque fue reconstruida en 1880. Anexa a esta parroquia se encuentra la iglesia de Nuestra Señ ora Virgen del Puerto. Tambié n hemos de destacar otros edificios má s modernos la ermita de San Ignacio de Loyola, la ú nica que queda en pie, y la Casa Consistorial, inaugurada en 1997.\n \nEn el apartado festivo, tenemos que citar las numerosas fiestas que se celebran en los barrios del municipio. Las festividades de San Ignacio, Virgen del Puerto y San Roque (el 31 de julio y el 15 y 16 de agosto, respectivamente) son las má s importantes, aunque no podemos olvidarnos de la feria del marisco (septiembre-octubre) ni del Dí a de la Independencia de Zierbena (15 de octubre). Entre las aficiones de los lugareñ os, hay que mencionar lasregatas de traineras, deporte de gran tradició n en la villa, dado que Zierbena cuenta con uno de los clubes de remo má s antiguos de Bizkaia.","territorycode":"48","municipalitycode":"913"},{"municipality":"Zumarraga","turismDescription":"Zumarraga nos embelesa con los muchos lugares de interé s que ofrece, tantoculturales, como gastronó micos.\n \nSe halla a los pies delParque Natural de Aizkorri, en la comarca del Alto Urola, valle estrechamente ligado a la cultura del hierro, donde encontraremos restos de antiguas ferrerí as, molinos, presas...\n \nUno de los principales atractivos de Zumarraga lo constituye el ricopatrimonio artí stico y culturalque alberga. En el centro del nú cleo urbano, la hermosa plaza porticada de Euskadi es uno de los ejemplos má s bellos de la arquitectura civil del municipio. En ella, encontraremos algunos edificios de interé s, como elayuntamientoneoclá sico del siglo XIX y las casas Itarte y Uzkanga.\n \nLa plaza está presidida por la estatua de Miguel Ló pez de Legazpi, conquistador de Filipinas, una escultura de bronce sobre un pedestal de piedra realizado por Aniceto Marinas. No muy lejos de este lugar, merece la pena visitar la casa natal del conquistador:la casa-torre Legazpi. Se trata de una fortaleza de la é poca feudal, declarada monumento histó rico-artí stico nacional en 1945. Por su parte, laiglesia parroquial de Santa Marí a de la Asunció n, del denominado gó tico-vasco, fue construida en varias fases desde 1576. Tiene planta de saló n y tres naves de igual altura, cubiertas con bó vedas de crucerí a. Su portada principal es barroca y se accede a ella a travé s de un hermoso pó rtico. Conserva en su interior un retablo del siglo XVIII que mezcla elementos gó ticos y barrocos.\n \nLa catedral de las ermitas\nA dos kiló metros del centro urbano, en las estribaciones delmonte Beloki(641 m), merece la pena visitarla ermita de La Antigua, má s conocida como lacatedral de las ermitas. Rodeada de un bello entorno natural, estajoya de la arquitectura popular religiosafue declarada monumento histó rico-artí stico nacional por su belleza. Presenta un austero exterior romá nico con una puerta gó tica y un sorprendente interior que llama la atenció n por la perfecta armoní a de su estructura mixta de piedra y madera. Esta ermita, junto a laBasí lica de Loiola en Azpeitiay elSantuario de ArantzazuenOñ ati, forma parte de la conocidaRuta de los Tres templos, recorrido que permite conocer las comarcas de Urola y Alto Deba a travé s de estos tres monumentos emblemá ticos enclavados en lugares de gran belleza natural.\n \nTambié n podemos realizar diversas excursiones en los montes que rodean la localidad. Desde la propiaermita de La Antigua, parte un recorrido que nos permite ver los monumentos funerarios megalí ticos hallados en Zumarraga.\n \nEl municipio celebra sus fiestas patronales de Santa Isabel a principios del mes de julio, donde se baila la ezpata-dantza en la tradicional romerí a que tiene lugar en la citada ermita de La Antigua. Tampoco podemos olvidarnos de la multitudinar","territorycode":"20","municipalitycode":"080"}]